TOKEN = "5571190594:AAH2wuKobAsW13kYdG-OWaDj27S_3Bg29rQ"

# список кнопок для команды /access
ACCESS_BUTTONS = ('Восстановить доступ к ИС (Origami, SAP, 1C  т.д)', 'Создать/разблокировать учетную запись пользователя', 'Доступ к сетевым ресурсам, удаленный доступ', 'Доступ к файлам и электронной почте сотрудника')

# список кнопок для команды /software
SOFTWARE_BUTTONS = ('',)

# список кнопок для команды /ecp
ECP_BUTTONS = ('',)

# список кнопок для команды /equipment
EQUIPMENT_BUTTONS = ('',)

# список кнопок для команды /sap
SAP_BUTTONS = ('',)

# список кнопок для команды /1C
ONEC_BUTTONS = ('',)

# список кнопок для команды /network
NETWORK_BUTTONS = ('',)
